Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Its screenshots can't change in this state. Choose New Experiment to test new ones.
ar: لا يمكن تغيير لقطات الشاشة في هذه الحالة. اختر تجربة جديدة لاختبار تجارب جديدة.
ca: Les seves captures de pantalla no poden canviar en aquest estat. Trieu Experiment nou per provar-ne de nous.
cs: Jeho snímky obrazovky se v tomto stavu nemohou změnit. Chcete-li otestovat nové, vyberte Nový experiment.
da: Dens skærmbilleder kan ikke ændres i denne tilstand. Vælg Nyt eksperiment for at teste nye.
de: In diesem Status können die Screenshots nicht geändert werden. Wähle „Neues Experiment“, um neue zu testen.
el: Τα στιγμιότυπά του δεν μπορούν να αλλάξουν σε αυτήν την κατάσταση. Επιλέξτε Νέο πείραμα για να δοκιμάσετε νέα.
es: En este estado sus capturas no pueden cambiar. Elige Nuevo experimento para probar otras.
fa: در این وضعیت اسکرین‌شات‌های آن قابل تغییر نیستند. برای آزمایش موارد جدید «آزمایش جدید» را انتخاب کنید.
fi: Sen kuvakaappaukset eivät voi muuttua tässä tilassa. Valitse Uusi kokeilu testataksesi uusia.
fr: Ses captures ne peuvent pas changer dans cet état. Choisissez Nouvelle expérience pour en tester d’autres.
he: צילומי המסך שלו לא יכולים להשתנות במצב זה. בחר ניסוי חדש כדי לבדוק ניסויים חדשים.
hr: Njegove snimke zaslona ne mogu se promijeniti u ovom stanju. Odaberite Novi eksperiment za testiranje novih.
hu: A képernyőképei ebben az állapotban nem változhatnak. Az új kísérletek teszteléséhez válassza az Új kísérlet lehetőséget.
id: Tangkapan layarnya tidak dapat diubah dalam kondisi ini. Pilih Eksperimen Baru untuk menguji eksperimen baru.
it: In questo stato i suoi screenshot non possono cambiare. Scegli Nuovo esperimento per testarne di nuovi.
ja: この状態ではスクリーンショットを変更できません。新しいものをテストするには「新しい実験」を選択してください。
ko: 이 상태에서는 스크린샷을 변경할 수 없습니다. 새 스크린샷을 테스트하려면 새 실험을 선택하세요.
ms: Tangkapan skrinnya tidak boleh berubah dalam keadaan ini. Pilih Percubaan Baharu untuk menguji yang baharu.
nl: De schermafbeeldingen kunnen in deze staat niet veranderen. Kies Nieuw experiment om nieuwe te testen.
no: Skjermbildene kan ikke endres i denne tilstanden. Velg Nytt eksperiment for å teste nye.
pl: W tym stanie zrzuty ekranu nie mogą się zmieniać. Wybierz opcję Nowy eksperyment, aby przetestować nowe.
pt_br: Neste estado, as capturas não podem mudar. Escolha Novo experimento para testar outras.
pt_pt: Suas capturas de ecrã não podem mudar neste estado. Escolha Nova experiência para testar novas.
ro: Capturile sale de ecran nu se pot schimba în această stare. Alegeți Experiment nou pentru a testa altele noi.
ru: В этом состоянии его скриншоты нельзя изменить. Выберите «Новый эксперимент», чтобы протестировать новые.
sk: Jeho snímky obrazovky sa v tomto stave nemôžu zmeniť. Ak chcete otestovať nové, vyberte položku Nový experiment.
sl: Njegovih posnetkov zaslona v tem stanju ni mogoče spremeniti. Izberite Nov poskus, da preizkusite nove.
sv: Dess skärmdumpar kan inte ändras i detta tillstånd. Välj Nytt experiment för att testa nya.
th: ภาพหน้าจอไม่สามารถเปลี่ยนแปลงได้ในสถานะนี้ เลือกการทดสอบใหม่เพื่อทดสอบการทดสอบใหม่
tr: Bu durumdayken ekran görüntüleri değiştirilemez. Yenilerini test etmek için Yeni Deney'i seçin.
uk: У цьому стані його знімки екрана не можна змінити. Виберіть «Новий експеримент», щоб перевірити нові.
ur: اس کے اسکرین شاٹس اس حالت میں تبدیل نہیں ہو سکتے۔ نئے کو جانچنے کے لیے نیا تجربہ منتخب کریں۔
vi: Ảnh chụp màn hình của nó không thể thay đổi ở trạng thái này. Chọn Thử nghiệm mới để thử nghiệm những cái mới.
zh_hans: 处于此状态时无法更改截图。选择“新实验”以测试新的截图。
zh_hant: 在此狀態下無法更改其螢幕截圖。請選擇「新實驗」來測試新的螢幕截圖。

source: Its translations will be removed from every screenshot.
ar: ستتم إزالة ترجماتها من كل لقطة شاشة.
ca: Les seves traduccions s'eliminaran de cada captura de pantalla.
cs: Jeho překlady budou odstraněny z každého snímku obrazovky.
da: Dens oversættelser vil blive fjernet fra hvert skærmbillede.
de: Die Übersetzungen dieser Sprache werden aus allen Screenshots entfernt.
el: Οι μεταφράσεις του θα αφαιρούνται από κάθε στιγμιότυπο οθόνης.
es: Sus traducciones se eliminarán de todas las capturas.
fa: ترجمه‌های آن از هر اسکرین‌شات حذف خواهد شد.
fi: Sen käännökset poistetaan jokaisesta kuvakaappauksesta.
fr: Ses traductions seront supprimées de toutes les captures d’écran.
he: התרגומים שלו יוסרו מכל צילום מסך.
hr: Njegovi prijevodi bit će uklonjeni sa svake snimke zaslona.
hu: A fordításokat minden képernyőképről eltávolítjuk.
id: Terjemahannya akan dihapus dari setiap tangkapan layar.
it: Le sue traduzioni verranno rimosse da tutti gli screenshot.
ja: この言語の翻訳はすべてのスクリーンショットから削除されます。
ko: 해당 번역이 모든 스크린샷에서 제거됩니다.
ms: Terjemahannya akan dialih keluar daripada setiap tangkapan skrin.
nl: De vertalingen ervan worden uit elke schermafbeelding verwijderd.
no: Oversettelsene vil bli fjernet fra hvert skjermbilde.
pl: Jego tłumaczenia zostaną usunięte z każdego zrzutu ekranu.
pt_br: Suas traduções serão removidas de todas as capturas de tela.
pt_pt: Suas traduções serão removidas de todas as capturas de ecrã.
ro: Traducerile sale vor fi eliminate din fiecare captură de ecran.
ru: Его переводы будут удалены со всех скриншотов.
sk: Jeho preklady budú odstránené z každej snímky obrazovky.
sl: Njegovi prevodi bodo odstranjeni iz vsakega posnetka zaslona.
sv: Dess översättningar kommer att tas bort från varje skärmdump.
th: คำแปลจะถูกลบออกจากทุกภาพหน้าจอ
tr: Çevirileri tüm ekran görüntülerinden kaldırılacak.
uk: Її переклади буде вилучено з усіх знімків екрана.
ur: اس کے تراجم کو ہر اسکرین شاٹ سے ہٹا دیا جائے گا۔
vi: Bản dịch của nó sẽ bị xóa khỏi mọi ảnh chụp màn hình.
zh_hans: 它的翻译将从所有截图中移除。
zh_hant: 其翻譯將從每張螢幕截圖中移除。

source: Keep the script's name (%@) and save it inside the Application Scripts folder.
ar: احتفظ باسم البرنامج النصي (%1$@) واحفظه داخل مجلد البرامج النصية للتطبيقات.
ca: Conserveu el nom de l'script (%1$@) i deseu-lo a la carpeta Application Scripts.
cs: Ponechte název skriptu (%1$@) a uložte jej do složky Application Scripts.
da: Behold scriptets navn (%1$@), og gem det i mappen Application Scripts.
de: Behalten Sie den Namen des Skripts (%1$@) bei und speichern Sie es im Ordner „Anwendungsskripte“.
el: Διατηρήστε το όνομα του σεναρίου (%1$@) και αποθηκεύστε το μέσα στο φάκελο Application Scripts.
es: Mantenga el nombre del script (%1$@) y guárdelo dentro de la carpeta Application Scripts.
fa: نام اسکریپت (%1$@) را نگه دارید و آن را در پوشه Application Scripts ذخیره کنید.
fi: Säilytä komentosarjan nimi (%1$@) ja tallenna se Application Scripts -kansioon.
fr: Conservez le nom du script (%1$@) et enregistrez-le dans le dossier Application Scripts.
he: שמור את שם הסקריפט (%1$@) ושמור אותו בתיקייה Application Scripts.
hr: Zadržite naziv skripte (%1$@) i spremite je u mapu Application Scripts.
hu: Tartsa meg a szkript nevét (%1$@), és mentse az Application Scripts mappába.
id: Simpan nama skrip (%1$@) dan simpan di dalam folder Application Scripts.
ja: スクリプトの名前 (%1$@) をそのままにして、Application Scripts フォルダー内に保存します。
ko: 스크립트 이름(%1$@)을 유지하고 Application Scripts 폴더에 저장합니다.
ms: Simpan nama skrip (%1$@) dan simpan di dalam folder Skrip Aplikasi.
nl: Behoud de naam van het script (%1$@) en sla het op in de map Application Scripts.
no: Behold skriptets navn (%1$@) og lagre det i Application Scripts-mappen.
pl: Zachowaj nazwę skryptu (%1$@) i zapisz ją w folderze Application Scripts.
pt_br: Mantenha o nome do script (%1$@) e salve-o dentro da pasta Application Scripts.
pt_pt: Mantenha o nome do script (%1$@) e guarde-o dentro da pasta Application Scripts.
ro: Păstrați numele scriptului (%1$@) și salvați-l în folderul Scripturi de aplicație.
sk: Ponechajte názov skriptu (%1$@) a uložte ho do priečinka Application Scripts.
sl: Ohranite ime skripta (%1$@) in ga shranite v mapo Application Scripts.
sv: Behåll skriptets namn (%1$@) och spara det i mappen Application Scripts.
th: เก็บชื่อของสคริปต์ (%1$@) และบันทึกไว้ในโฟลเดอร์ Application Scripts
ur: اسکرپٹ کا نام (%1$@) رکھیں اور اسے Application Scripts فولڈر میں محفوظ کریں۔
vi: Giữ tên tập lệnh (%1$@) và lưu nó bên trong thư mục Tập lệnh ứng dụng.
zh_hans: 保留脚本的名称 (%1$@) 并将其保存在应用程序脚本文件夹中。

source: Keep the token private — anyone who has it can control the app while the server is running.
ar: حافظ على خصوصية الرمز المميز، حيث يمكن لأي شخص لديه هذا الرمز التحكم في التطبيق أثناء تشغيل الخادم.
ca: Mantingueu el testimoni privat: qualsevol persona que el tingui pot controlar l'aplicació mentre el servidor s'executa.
cs: Udržujte token v soukromí – každý, kdo jej má, může ovládat aplikaci, když je server spuštěný.
da: Hold tokenet privat - alle, der har det, kan styre appen, mens serveren kører.
de: Halte das Token geheim – wer es hat, kann die App steuern, solange der Server läuft.
el: Διατηρήστε το διακριτικό απόρρητο — οποιοσδήποτε το έχει μπορεί να ελέγξει την εφαρμογή ενώ λειτουργεί ο διακομιστής.
es: No compartas el token: cualquiera que lo tenga puede controlar la app mientras el servidor esté en ejecución.
fa: توکن را محرمانه نگه دارید — هر کسی آن را داشته باشد، تا وقتی سرور در حال اجراست می‌تواند برنامه را کنترل کند.
fi: Pidä tunnus yksityisenä – kuka tahansa, jolla on se, voi hallita sovellusta palvelimen ollessa käynnissä.
fr: Gardez le jeton privé : toute personne qui le possède peut contrôler l'application pendant que le serveur est en cours d'exécution.
he: השאר את האסימון פרטי - כל מי שיש לו יכול לשלוט באפליקציה בזמן שהשרת פועל.
hr: Držite token privatnim — svatko tko ga ima može kontrolirati aplikaciju dok poslužitelj radi.
hu: Tartsa a tokent privátban – bárki, aki rendelkezik vele, vezérelheti az alkalmazást, miközben a szerver fut.
id: Jaga kerahasiaan token — siapa pun yang memilikinya dapat mengontrol aplikasi saat server sedang berjalan.
it: Mantieni privato il token: chiunque lo possieda può controllare l'app mentre il server è in esecuzione.
ja: トークンは他人に教えないでください。トークンを知っている人は誰でも、サーバの実行中にこのアプリを操作できます。
ko: 토큰을 비공개로 유지하세요. 토큰을 가진 사람은 누구나 서버가 실행되는 동안 앱을 제어할 수 있습니다.
ms: Pastikan token itu tertutup — sesiapa sahaja yang memilikinya boleh mengawal apl semasa pelayan sedang berjalan.
nl: Houd het token privé: iedereen die het heeft, kan de app besturen terwijl de server actief is.
no: Hold tokenet privat - alle som har det kan kontrollere appen mens serveren kjører.
pl: Zachowaj token jako prywatny — każdy, kto go posiada, może kontrolować aplikację, gdy serwer jest uruchomiony.
pt_br: Mantenha o token privado – qualquer pessoa que o possua pode controlar o aplicativo enquanto o servidor estiver em execução.
pt_pt: Mantenha o token privado – qualquer pessoa que o possua pode controlar o aplicativo enquanto o servidor estiver em execução.
ro: Păstrați tokenul privat - oricine îl deține poate controla aplicația în timp ce serverul rulează.
ru: Храните токен в секрете — любой, у кого он есть, может управлять приложением, пока работает сервер.
sk: Udržujte token súkromný – každý, kto ho má, môže ovládať aplikáciu, kým je server spustený.
sl: Žeton naj bo zaseben – vsak, ki ga ima, lahko nadzira aplikacijo, medtem ko strežnik deluje.
sv: Håll token privat – alla som har den kan styra appen medan servern är igång.
th: รักษาโทเค็นให้เป็นส่วนตัว — ใครก็ตามที่มีโทเค็นจะสามารถควบคุมแอปได้ในขณะที่เซิร์ฟเวอร์กำลังทำงานอยู่
tr: Belirteci gizli tutun — sunucu çalışırken belirtece sahip olan herkes uygulamayı denetleyebilir.
uk: Тримайте токен у таємниці — будь-хто, хто його має, може керувати програмою, поки сервер працює.
ur: ٹوکن کو نجی رکھیں - جس کے پاس بھی ہے وہ سرور کے چلنے کے دوران ایپ کو کنٹرول کر سکتا ہے۔
vi: Giữ mã thông báo ở chế độ riêng tư — bất kỳ ai có mã thông báo đều có thể kiểm soát ứng dụng trong khi máy chủ đang chạy.
zh_hans: 请妥善保管令牌——服务器运行期间，任何拥有令牌的人都能控制本 App。
zh_hant: 請妥善保管權杖——在伺服器執行期間，任何擁有權杖的人都能控制 App。

source: Key
ar: مفتاح
ca: Llum principal
cs: klíč
da: Hovedlys
de: Führung
el: Κλειδί
es: Principal
fa: اصلی
fi: Päävalo
fr: Principale
he: מפתח
hr: Ključ
hu: Kulcs
id: Kunci
it: Principale
ja: キーライト
ko: 키 라이트
ms: kunci
nl: Sleutel
no: Hovedlys
pl: Klucz
pt_br: Principal
pt_pt: Chave
ro: cheie
ru: Ключевой
sk: kľúč
sl: Ključ
sv: Huvudljus
th: คีย์
tr: Ana Işık
uk: Основне
ur: چابی
vi: Chìa khóa
zh_hans: 主光
zh_hant: 主光

source: Key ID is usually 10 uppercase letters and numbers.
ar: يتكون Key ID عادةً من 10 أحرف وأرقام كبيرة.
ca: Key ID sol ser de 10 lletres i números majúscules.
cs: Key ID je obvykle 10 velkých písmen a číslic.
da: Key ID er normalt 10 store bogstaver og tal.
de: Key ID besteht normalerweise aus 10 Großbuchstaben und Zahlen.
el: Το Key ID είναι συνήθως 10 κεφαλαία γράμματα και αριθμοί.
es: El Key ID suele tener 10 letras mayúsculas y números.
fa: Key ID معمولاً ۱۰ نویسه از حروف بزرگ و اعداد است.
fi: Key ID sisältää yleensä 10 isoa kirjainta ja numeroa.
fr: Le Key ID se compose généralement de 10 lettres majuscules et chiffres.
he: Key ID הוא בדרך כלל 10 אותיות רישיות ומספרים.
hr: Key ID se obično sastoji od 10 velikih slova i brojeva.
hu: A Key ID általában 10 nagybetűből és számból áll.
id: Key ID biasanya terdiri dari 10 huruf besar dan angka.
it: Il Key ID è di solito composto da 10 lettere maiuscole e numeri.
ja: Key ID は通常、英大文字と数字の10文字です。
ko: Key ID는 일반적으로 대문자와 숫자 10자로 구성됩니다.
ms: Key ID biasanya 10 huruf besar dan nombor.
nl: Key ID bestaat meestal uit 10 hoofdletters en cijfers.
no: Key ID er vanligvis 10 store bokstaver og tall.
pl: Key ID to zwykle 10 wielkich liter i cyfr.
pt_br: Key ID geralmente contém 10 letras maiúsculas e números.
pt_pt: Key ID geralmente contém 10 letras maiúsculas e números.
ro: Key ID este de obicei format din 10 litere mari și cifre.
ru: Key ID обычно состоит из 10 заглавных букв и цифр.
sk: Key ID má zvyčajne 10 veľkých písmen a číslic.
sl: Key ID običajno vsebuje 10 velikih črk in številk.
sv: Key ID är vanligtvis 10 versaler och siffror.
th: Key ID โดยปกติจะเป็นตัวอักษรพิมพ์ใหญ่และตัวเลข 10 ตัว
tr: Key ID genellikle 10 büyük harf ve rakamdan oluşur.
uk: Key ID зазвичай складається з 10 великих літер і цифр.
ur: Key ID عام طور پر 10 بڑے حروف اور اعداد ہوتے ہیں۔
vi: Key ID thường là 10 chữ cái và số viết hoa.
zh_hans: Key ID 通常由 10 个大写字母和数字组成。
zh_hant: Key ID 通常是 10 個大寫英文字母和數字。

source: Keyboard Shortcuts
ar: اختصارات لوحة المفاتيح
ca: Dreceres de teclat
cs: Klávesové zkratky
da: Tastaturgenveje
de: Tastaturkürzel
el: Συντομεύσεις πληκτρολογίου
es: Atajos de teclado
fa: میانبرهای صفحه کلید
fi: Pikanäppäimet
fr: Raccourcis clavier
he: קיצורי מקלדת
hr: Tipkovnički prečaci
hu: Billentyűparancsok
id: Pintasan Papan Ketik
it: Abbreviazioni da tastiera
ja: キーボードショートカット
ko: 키보드 단축키
ms: Pintasan Papan Kekunci
nl: Sneltoetsen
no: Tastatursnarveier
pl: Skróty klawiaturowe
pt_br: Atalhos de teclado
pt_pt: Atalhos de teclado
ro: Comenzi rapide de la tastatură
ru: Сочетания клавиш
sk: Klávesové skratky
sl: Bližnjice na tipkovnici
sv: Kortkommandon
th: แป้นพิมพ์ลัด
tr: Klavye Kısayolları
uk: Клавіатурні скорочення
ur: کی بورڈ شارٹ کٹس
vi: Phím tắt
zh_hans: 键盘快捷键
zh_hant: 鍵盤快速鍵

source: Keychain save failed (status %d)
ar: فشل حفظ سلسلة المفاتيح (الحالة %1$d)
ca: No s'ha pogut desar el clauer (estat %1$d)
cs: Uložení klíčenky se nezdařilo (stav %1$d)
da: Nøgleringen kunne ikke gemmes (status %1$d)
de: Sichern im Schlüsselbund fehlgeschlagen (Status %d)
el: Η αποθήκευση κλειδιού απέτυχε (κατάσταση %1$d)
es: Error al guardar en el Llavero (estado %d)
fa: ذخیره در Keychain ناموفق بود (وضعیت %1$d)
fi: Avainnipun tallennus epäonnistui (tila %1$d)
fr: Échec de l'enregistrement dans le trousseau (code %d)
he: שמירת מחזיק מפתחות נכשלה (סטטוס %1$d)
hr: Spremanje privjeska ključeva nije uspjelo (status %1$d)
hu: A kulcstartó mentése sikertelen (állapot %1$d)
id: Penyimpanan rantai kunci gagal (status %1$d)
it: Salvataggio nel Portachiavi non riuscito (stato %d)
ja: キーチェーンの保存に失敗しました (ステータス %d)
ko: 키체인 저장 실패(상태 %d)
ms: Penyimpanan rantai kunci gagal (status %1$d)
nl: Opslaan van sleutelhanger mislukt (status %1$d)
no: Lagring av nøkkelring mislyktes (status %1$d)
pl: Zapisanie pęku kluczy nie powiodło się (stan %1$d)
pt_br: Falha ao salvar nas Chaves (status %d)
pt_pt: Falha ao guardar as chaves (status %1$d)
ro: Salvarea brelocului a eșuat (starea %1$d)
ru: Не удалось сохранить в Связку ключей (код %d)
sk: Uloženie kľúčenky zlyhalo (stav %1$d)
sl: Shranjevanje ključev ni uspelo (stanje %1$d)
sv: Spara nyckelring misslyckades (status %1$d)
th: บันทึกพวงกุญแจล้มเหลว (สถานะ %1$d)
tr: Anahtar Zinciri'ne kaydetme başarısız oldu (durum %d)
uk: Не вдалося зберегти у В’язку ключів (статус %d)
ur: کیچین محفوظ کرنا ناکام ہوگیا (اسٹیٹس %1$d)
vi: Lưu chuỗi khóa không thành công (trạng thái %1$d)
zh_hans: 钥匙串保存失败（状态 %d）
zh_hant: 鑰匙圈儲存失敗（狀態 %d）

source: Keywords (comma-separated)
ar: الكلمات الرئيسية (مفصولة بفواصل)
ca: Paraules clau (separades per comes)
cs: Klíčová slova (oddělená čárkami)
da: Søgeord (kommasepareret)
de: Schlüsselwörter (durch Kommas getrennt)
el: Λέξεις-κλειδιά (χωρισμένες με κόμματα)
es: Palabras clave (separadas por comas)
fa: کلیدواژه‌ها (جداشده با ویرگول)
fi: Avainsanat (pilkuilla erotettu)
fr: Mots-clés (séparés par des virgules)
he: מילות מפתח (מופרדות בפסיק)
hr: Ključne riječi (odvojene zarezom)
hu: Kulcsszavak (vesszővel elválasztva)
id: Kata kunci (dipisahkan koma)
it: Parole chiave (separate da virgole)
ja: キーワード (カンマ区切り)
ko: 키워드(쉼표로 구분)
ms: Kata kunci (dipisahkan koma)
nl: Trefwoorden (door komma's gescheiden)
no: Søkeord (kommaseparert)
pl: Słowa kluczowe (oddzielone przecinkami)
pt_br: Palavras-chave (separadas por vírgula)
pt_pt: Palavras-chave (separadas por vírgula)
ro: Cuvinte cheie (separate prin virgulă)
ru: Ключевые слова (через запятую)
sk: Kľúčové slová (oddelené čiarkou)
sl: Ključne besede (ločene z vejicami)
sv: Sökord (kommaseparerade)
th: คำหลัก (คั่นด้วยเครื่องหมายจุลภาค)
tr: Anahtar sözcükler (virgülle ayrılmış)
uk: Ключові слова (через кому)
ur: مطلوبہ الفاظ (کوما سے الگ کردہ)
vi: Từ khóa (được phân tách bằng dấu phẩy)
zh_hans: 关键词（以逗号分隔）
zh_hant: 關鍵字（以逗號分隔）

source: Knowing what's syncing
ar: معرفة ما تتم مزامنته
ca: Saber què s'està sincronitzant
cs: Vědět, co se synchronizuje
da: At vide, hvad der synkroniseres
de: Was gerade synchronisiert wird
el: Γνωρίζοντας τι συγχρονίζεται
es: Saber qué se está sincronizando
fa: چه چیزی در حال همگام‌سازی است
fi: Tietää mitä synkronoidaan
fr: Savoir ce qui se synchronise
he: לדעת מה מסתנכרן
hr: Znati što se sinkronizira
hu: Tudja, hogy mi történik szinkronizálással
id: Mengetahui apa yang sedang disinkronkan
it: Sapere cosa si sta sincronizzando
ja: 同期の状況を確認する
ko: 동기화 대상 확인
ms: Mengetahui perkara yang disegerakkan
nl: Weten wat er wordt gesynchroniseerd
no: Å vite hva som synkroniseres
pl: Wiedza o tym, co jest synchronizowane
pt_br: Como saber o que está sincronizando
pt_pt: Saber o que está sincronizando
ro: Știind ce se sincronizează
ru: Что синхронизируется
sk: Vedieť, čo sa synchronizuje
sl: Vedeti, kaj se sinhronizira
sv: Att veta vad som synkroniseras
th: รู้ว่ากำลังซิงค์อะไรอยู่
tr: Neyin eşzamanlandığını bilmek
uk: Що синхронізується
ur: یہ جاننا کہ کیا مطابقت پذیر ہو رہا ہے۔
vi: Biết những gì đang đồng bộ hóa
zh_hans: 了解同步状态
zh_hant: 了解同步內容

source: Landscape
ar: المناظر الطبيعية
ca: Paisatge
cs: Krajina
da: Landskab
de: Querformat
el: Τοπίο
es: Horizontal
fa: افقی
fi: Maisema
fr: Paysage
he: נוף
hr: Krajolik
hu: Táj
id: Lanskap
it: Orizzontale
ja: 横向き
ko: 가로
ms: Landskap
nl: Landschap
no: Landskap
pl: Krajobraz
pt_br: Paisagem
pt_pt: Paisagem
ro: Peisaj
ru: Альбомная
sk: Krajina
sl: Pokrajina
sv: Landskap
th: ภูมิทัศน์
tr: Yatay
uk: Альбомна
ur: زمین کی تزئین کی
vi: phong cảnh
zh_hans: 横向
zh_hant: 橫式

source: Landscape mode
ar: الوضع الأفقي
ca: Mode paisatge
cs: Režim na šířku
da: Landskabstilstand
de: Querformat
el: Λειτουργία τοπίου
es: Modo horizontal
fa: حالت افقی
fi: Maisematila
fr: Mode paysage
he: מצב נוף
hr: Pejzažni način
hu: Tájkép mód
id: Modus lanskap
it: Modalità orizzontale
ja: 横向きモード
ko: 가로 모드
ms: Mod landskap
nl: Landschapsmodus
no: Landskapsmodus
pl: Tryb krajobrazowy
pt_br: Modo paisagem
pt_pt: Modo paisagem
ro: Modul peisaj
ru: Альбомная ориентация
sk: Režim na šírku
sl: Ležeči način
sv: Landskapsläge
th: โหมดแนวนอน
tr: Yatay mod
uk: Альбомна орієнтація
ur: زمین کی تزئین کی وضع
vi: Chế độ phong cảnh
zh_hans: 横向模式
zh_hant: 橫式模式

source: language
ar: لغة
ca: llengua
cs: jazyk
da: sprog
de: Sprache
el: γλώσσα
es: idioma
fa: زبان
fi: kieli
fr: langue
he: שפה
hr: jeziku
hu: nyelvet
id: bahasa
ja: 言語
ko: 언어
ms: bahasa
nl: taal
no: språk
pl: język
pt_br: idioma
pt_pt: idioma
ro: limbaj
sk: jazyk
sl: jezik
sv: språk
th: ภาษา
ur: زبان
vi: ngôn ngữ
zh_hans: 语言

source: Language
ar: اللغة
ca: Llengua
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
fa: زبان
fi: Kieli
fr: Langue
he: שפה
hr: Jezik
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
ko: 언어
ms: Bahasa
nl: Taal
no: Språk
pl: Język
pt_br: Idioma
pt_pt: Idioma
ro: Limba
ru: Язык
sk: Jazyk
sl: Jezik
sv: Språk
th: ภาษา
tr: Dil
uk: Мова
ur: زبان
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

source: Language Editing
ar: تحرير اللغة
ca: Edició d'idiomes
cs: Jazyková úprava
da: Sprogredigering
de: Sprachbearbeitung
el: Επεξεργασία Γλώσσας
es: Edición de idioma
fa: ویرایش زبان
fi: Kielen muokkaus
fr: Édition de la langue
he: עריכת שפה
hr: Uređivanje jezika
hu: Nyelvi szerkesztés
id: Pengeditan Bahasa
it: Modifica delle lingue
ja: 言語の編集
ko: 언어 편집
ms: Penyuntingan Bahasa
nl: Taalbewerking
no: Språkredigering
pl: Edycja języka
pt_br: Edição de idioma
pt_pt: Edição de idioma
ro: Editarea limbii
ru: Редактирование языка
sk: Jazyková úprava
sl: Urejanje jezika
sv: Språkredigering
th: การแก้ไขภาษา
tr: Dil Düzenleme
uk: Редагування мов
ur: زبان میں ترمیم
vi: Chỉnh sửa ngôn ngữ
zh_hans: 语言编辑
zh_hant: 語言編輯

source: Language menu
ar: قائمة اللغة
ca: Menú d'idiomes
cs: Jazyková nabídka
da: Sprogmenu
de: Menü „Sprache“
el: Μενού γλώσσας
es: Menú Idioma
fa: منوی زبان
fi: Kielivalikko
fr: Menu Langue
he: תפריט שפה
hr: Izbornik jezika
hu: Nyelv menü
id: Menu bahasa
it: Menu Lingua
ja: 「言語」メニュー
ko: 언어 메뉴
ms: Menu bahasa
nl: Taalmenu
no: Språkmeny
pl: Menu językowe
pt_br: Menu Idioma
pt_pt: Menu de idiomas
ro: Meniul de limbă
ru: Меню «Язык»
sk: Jazykové menu
sl: Jezikovni meni
sv: Språkmeny
th: เมนูภาษา
tr: Dil menüsü
uk: Меню «Мова»
ur: زبان کا مینو
vi: Trình đơn ngôn ngữ
zh_hans: 语言菜单
zh_hant: 語言選單

source: Language options
ar: خيارات اللغة
ca: Opcions d'idioma
cs: Jazykové možnosti
da: Sprogmuligheder
de: Sprachoptionen
el: Επιλογές γλώσσας
es: Opciones de idioma
fa: گزینه‌های زبان
fi: Kielivaihtoehdot
fr: Options de langue
he: אפשרויות שפה
hr: Jezične mogućnosti
hu: Nyelvi lehetőségek
id: Pilihan bahasa
it: Opzioni lingua
ja: 言語オプション
ko: 언어 옵션
ms: Pilihan bahasa
nl: Taalopties
no: Språkalternativer
pl: Opcje językowe
pt_br: Opções de idioma
pt_pt: Opções de idioma
ro: Opțiuni de limbă
ru: Параметры языка
sk: Jazykové možnosti
sl: Jezikovne možnosti
sv: Språkalternativ
th: ตัวเลือกภาษา
tr: Dil seçenekleri
uk: Параметри мови
ur: زبان کے اختیارات
vi: Tùy chọn ngôn ngữ
zh_hans: 语言选项
zh_hant: 語言選項

source: languages
ar: اللغات
ca: llengües
cs: jazyky
da: sprog
de: Sprachen
el: γλώσσες
es: idiomas
fa: زبان‌ها
fi: kieliä
fr: langues
he: שפות
hr: jezika
hu: nyelvek
id: bahasa
it: lingue
ja: 言語
ko: 언어
ms: bahasa
nl: talen
no: språk
pl: języki
pt_br: idiomas
pt_pt: idiomas
ro: limbi
ru: языки
sk: jazykoch
sl: jezikov
sv: språk
th: ภาษา
tr: dil
uk: мови
ur: زبانیں
vi: ngôn ngữ
zh_hans: 语言
zh_hant: 語言

source: Languages
ar: اللغات
ca: Idiomes
cs: Jazyky
da: Sprog
de: Sprachen
el: Γλώσσες
es: Idiomas
fa: زبان‌ها
fi: Kielet
fr: Langues
he: שפות
hr: jezici
hu: Nyelvek
id: Bahasa
it: Lingue
ja: 言語
ko: 언어
ms: Bahasa
nl: Talen
no: Språk
pl: Języki
pt_br: Idiomas
pt_pt: Idiomas
ro: Limbi
ru: Языки
sk: Jazyky
sl: Jeziki
sv: Språk
th: ภาษา
tr: Diller
uk: Мови
ur: زبانیں
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言
